"kSearchingDoctor" = "搜索医生";
"kSearching" = "搜索中";
"kHowCome?" = "怎么来的？";
"kCreateRequestFail.PleaseTryLater" = "创建请求失败，请稍后再试";
"kWeAreSearchingForADoctorThatCanHelpYou" = "我们正在寻找一位可以帮助您的医生";
"kSearching..." = "搜索中...";
"kTapToRetry" = "点击重试";
"kOurDoctorsAreBusyAtTheMoment.\nPleaseTryAgain." = "我们的医生都很忙。\n请再试一次。";
"kCreateRequestFail.PleaseTryLater" = "创建请求失败，请稍后再试";
"kGoodMorning" = "早上好";
"kGoodAfternoon" = "午安";
"kGoodEvening" = "晚上好";
"kDescribeYourSituationHere" = "在这里说明您的情况";
"kCallToDoctor" = "联系医生";
"kDoctorProfile" = "医生简介";
"kYouDidTapOnDoctorProfile.ThisActionWillOpenDoctorInformationView" = "您轻触医生的个人资料，便将会打开医生的信息简介";
"kCongratulations,YouAreConnectedWithThePatient\nPleaseWaitForAConfirmation" = "恭喜您，您正在与病人连系\n请等待确认";
"kCongratualations!" = "恭喜！";
"kPatientConfirmed" = "病人已​​确认";